/* Created with Localizable Strings Merge, the swiss-army knife for iOS and OS X localization. */

/* Accessibility (Hint): Settings menu button top right of Camera Controller */
"Access list of jobs and applications." = "Liste der Aufgaben und Anwendungen abrufen.";

/* Camera mode name in switch button in camera controller
 Title for button in Camera Controller toolbar */
"Auto" = "Auto";

/* Filter button name in Camera controller */
"B&W" = "SW";

/* Accessibility (Value): Camera filter button in Camera controller top toolbar */
"Black and White" = "Schwarz-Weiß";

/* Title of camera controller */
"Camera" = "Kamera";

/* Accessibility (Label): Camera filter button in Camera controller top toolbar */
"Camera filter" = "Kamerafilter";

/* Accessibility (Label): Camera view in Camera Controller */
"Camera preview" = "Kameravorschau";

/* Accessibility (Label): Camera roll view in camera controller */
"Camera roll view" = "Ansicht Aufnahmen";

/* Accessibility (Hint): Document type button in Camera controller */
"Changes current document type." = "Ändert aktuelle Dokumentenart";

/* Accessibility (Hint): Photo gallery button in camera controller */
"Choose from photo gallery." = "Aus Fotogalerie auswählen";

/* Filter button name in Camera controller */
"Color" = "Farbe";

/* Accessibility (Value): Camera filter button in Camera controller top toolbar
 Title for button in Camera Controller toolbar */
"Colour" = "Farbe";

/* Accessibility (Audio notification): message read out by device when photo in camera roll is deleted */
"Deleted" = "Gelöscht";

/* Accessibility (Hint): Document type button in Camera controller */
"Dismisses menu." = "Menü verwerfen";

/* Accessibility (Label): Document type button in Camera controller
 Title for button in Camera Controller toolbar
 Title of document type button when no document selected */
"Document Type" = "Dokumentenart";

/* Accessibility (Hint): Photo in camera roll view in Camera Controller */
"Draggable. Double tap and hold, wait for the sound, then drag up to delete" = "Verschiebbar. Doppeltippen und halten, auf den Signalton warten und dann zum Löschen nach oben ziehen.";

/* Accessibility (Hint): Image editing view */
"Features disabled in Voice Over mode" = "Funktionen im Voice-Over-Modus deaktiviert";

/* Accessibility (Label): Flash button in Camera Controller top bar */
"Flash" = "Blitz";

/* Place holder text in camera roll in camera controller when there are no pictures */
"Focus on a document" = "Auf ein Dokument richten";

/* Accessibility (Hint): Camera view in Camera Controller */
"Focus on a document to capture it" = "Zum Aufnehmen auf ein Dokument richten";

/* Accessibility (Label): Image editing view */
"Image" = "Bild";

/* Camera mode name in switch button in camera controller */
"Manual" = "Manuell";

/* Next button in Camera Controller to go to Document Assembly Controller */
"Next" = "Weiter";

/* Accessibility (Value): Flash button in Camera Controller top bar
 Flash button */
"Off" = "Aus";

/* Accessibility (Value): Flash button in Camera Controller top bar
 Flash button */
"On" = "An";

/* Accessibility (Hint): Next button in Camera Controller to go to Document Assembly Controller */
"Opens document assembly view." = "Öffnet Ansicht Dokumentzusammenstellung.";

/* Accessibility (Label): Photo gallery button in camera controller */
"Photo gallery" = "Fotogalerie";

/* Accessibility (Value): Photo in camera roll view in Camera Controller */
"Photo number %ld, for page type %@, in document type %@" = "Foto Nummer %1$ld für Seitentyp %2$@ in Dokumentenart %3$@";

/* Accessibility (Label): Settings menu button top right of Camera Controller */
"Settings menu" = "Einstellungsmenü";

/* Accessibility (Hint): Camera view in Camera Controller */
"Take a picture of a document" = "Foto eines Dokuments aufnehmen";

